MSG_ADD_INFO = """
Для добавления новых слов отправьте команду в следующем формате:
```Команда\n/add\nen_word_1  ru_word_1\nen_word_2  ru_word_2```
*Внимание!* Между словом и его переводом должно быть *2 пробела!*
"""

MSG_WELCOME = """
Перед началом работы с ботом необходимо добавить ваши переводы
/help - для помощи.
"""

MSG_SETTINGS = """
Здесь вы можете включить/выключить автоматическую рассылку квизов и изменить
интервал их отправки:
"""

MSG_START_QUIZ_ERROR = """
У вас недостаточно переводов для старта квиза!
Добавьте еще переводы, подробнее: /add
"""
